<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вывоз ТБО и промышленного мусора");
?>

<section class="breadcrumbs">
    <div class="breadcrumbs__content">
        <a href="/" class="breadcrumbs__item">
            Главная страница
        </a>
        <a href="services/tbo" class="breadcrumbs__item">
            Вывоз ТБО и промышленного мусора
        </a>
    </div>
</section>
<section class="page-content">
    <h1 class="page-content__title">
        Вывоз ТБО и промышленного мусора
    </h1>
    <p class="page-content__text">
        Какой же мусор может быть отнесен к ТБО или твердым бытовым отходам?
    </p>
    <p class="page-content__text">
        Мусорные мешки, которые накапливаются в результате жизнедеятельности индивидуума, как правило, состоят из мелкого бытового мусора, остатков пищи представляет собой самых распространенный тип. К этой же категории можно отнести и пластиковые и стеклянные бутылки. Домашние хозяйства часто избавляются от пластиковых изделий крупных размеров. Картонные коробки, которые накапливаются в большом количестве также подлежат утилизации. Макулатура и любые материалы состоящие из бумаги также относятся к этому типу мусора.
    </p>
    <img src="<?=SITE_TEMPLATE_PATH?>/img/tbo-pic-1.jpg" alt="" class="page-content__img-wide">
    <p class="page-content__text">
        Почему же утилизация твердых бытовых отходов - это важная тема и их правильная утилизация должна являться повесткой для каждого человека, а не только для компаний.<br>
        Человечество ежедневно оставляет после себя огромное количество бытовых отходов, которые является побочным эффектом нашей жизнедеятельности. Объемы ТБО, в настоящее время, растут с геометрической прогрессией.
    </p>
    <p class="page-content__text">
        Наша компания занимается вывозом и утилизацией твердых бытовых отходов.<br>
        На первом этапе мы принимаем все Ваши условия (объемы вывоза, частота вывоза, районы), далее мы осмечиваем все усилия, которые необходимо применить для достижения поставленных задач. На последнем этапе мы выстаиваем стратегию, в которую входит разметка календаря вывоза (часы, районы, дни и частоту). Далее мы заключаем с Вами договор на вывоз мусора. Мы размещаем мусорные контейнеры на указанной территории. Специально обученный эксперт производит анализ состава мусора на месте с последующей его погрузкой нашим специалистом или Вашими рабочими.
    </p>
    <p class="page-content__text">
        При выборе подрядчика для такого типа работ наша корпорация обладает рядом очевидных конкурентных преимуществ:
    </p>
    <p class="page-content__text">
        гибкая политика работы компании, при которой самые изощренные условия являются приемлемыми для нас;
    </p>
    <p class="page-content__text">
        клиентский сервис высшего уровня. Наши аккаунт-менеджеры готовы предоставлять Вам отчеты о текущем статусе работ и по факту проделанной работы;
    </p>
    <p class="page-content__text">
        специально обученные эксперты, которые прошли заграничные стажировке и полностью компетентны в вопросах утилизации отходов;
    </p>
    <p class="page-content__text">
        парк современной техники, которая готова 24 часа обслуживать Ваши заказы. Наши погрузочные машины оснащены последними технологическими устройствами, которые способны эффективно осуществить погрузочно-транспортировочные работы.
    </p>
    <p class="page-content__text">
        Почему не стоит накапливать неумеренное количество ТБО и мелких бытовых отходов?<br>
        Мусор, который хранится в ненадлежащем месте со временем начинает декомпозироваться, гнить, выделять токсины, распадаться на опасные химические соединения и попадать в воздух, почву, грунтовые воды. Мы едим овощи и фрукты выращенные в этой земле, мы пьем эту воду, мы дышим этим воздухом. Если мы не будет соблюдать простые правила социальной ответственности (social responsibility) и не следовать принципам устойчивого развития (sustainable development), то мы разрушим будущее следующих поколений. Если эти предложения что-то значат для Вас, то не сбрасывайте бытовой мусор в лесу, посреди улицы или на дачных помойках. Доверьте работу по вывозу и утилизации нашей корпорации.
    </p>
    <p class="page-content__text">
        Отдельные замечания и комментарии касательно вывоза ТБО и промышленных отходов.
    </p>
    <p class="page-content__text">
        Мы готовы заключить контракт с Вами, невзирая на юридический статус (Вы можете быть как индивидуальным предпринимателем, мелким бизнесом, физическим лицом или же крупной корпорацией).
    </p>
    <p class="page-content__text">
        Наша организация предлагает гибкие условия коллаборации, предусматривая как единичные вывозы ТБО с Вашей территории, так и вывоз с заранее установленной периодичностью.
    </p>
    <p class="page-content__text">
        Место вывоза мусора (отходов). Мы производим вывоз как из торговых центров, так и из школ, детских садов, лагерей, пансионатов, театров, спортивных комплексов и административно-деловых комплексов.
    </p>
    <p class="page-content__text">
        Наша компания преследует транспарентность как современный инструмент здоровой конкуренции. У нашей компании заключены официальные договора с всеми Подмосковными свалками (Тимохово, Торбеево, Кучино) не только на свал мусора, а также на его правильную технологическую утилизацию, которая соответствует всем стандартам экологической и санитарной безопасности. Мы проводим экспертизы добросовестности работы свалок на предмет утилизации Вашего мусора и являемся активными пропонентами политики честного бизнеса.
    </p>
    <p class="page-content__text">
        Вывоз мусора без задержек - это в первую очередь ответственное отношение бизнеса к окружающей среде. Очищенная от мусора территория служит показателем отношения бизнеса к остальным. Если Вы хотите сохранить бизнес имидж и поддержать стандарты корпоративной социальной ответственности, то настоятельно просим Вас своевременно обращаться к нашей компании за услугой вывоза ТБО и промышленного мусора.
    </p>
    <h2 class="page-content__subtitle">
        Промышленные отходы
    </h2>
    <p class="page-content__text">
        Поговорим о вывозе промышленного мусора и всеми релевантными вопросами, которые возникают у компании, когда встает вопрос утилизации отходов такого типа.
    </p>
    <p class="page-content__text">
        Как и в прошлых профессиональных статьях, мы начнем с категоризации типов промышленного мусора. Мусор такого типа - это прежде всего предмет повышенной опасности.
    </p>
    <p class="page-content__text">
        Промышленные отходы делятся на несколько категорий в зависимости от степени опасности (токсичности, взрывоопасности).  Также такие отходы могут быть перерабатываемыми с последующим использованием в других целях или же не подлежать дальнейшим переработкам, в принципе. Физического состояние такого мусора также может разнится и быть как твердым и так и ликвидным (жидкое физическое состояние).<br>
        Наша компания специализируется на вывозе твердых промышленных отходов
    </p>
    <img src="<?=SITE_TEMPLATE_PATH?>/img/tbo-pic-2.jpg" alt="" class="page-content__img-wide">
    <p class="page-content__text">
        Далее мы постараемся дать Вам доступное для понимания определение промышленных отходов. Это такой тип отходов, которые образуются в результате любой промышленной деятельности. Это могут быть оставшиеся материалы, которые уже не несут полезных свойств и не представляют коммерческого интереса для компаний.<br>
        Поскольку темпы развития промышленности носят прогрессивны характер (производственные мощности удваиваются ежегодно), объёмы промышленных отходов растут прямо пропорционально с наращиванием производственных мощностей.
    </p>
    <p class="page-content__text">
        Ярым примером промышленных отходов является мусор образовавшийся после строительства зданий или сноса оных. В частности, это деревянные конструкции, сломанные бетонные блоки, бракованные строительные материалы, коробки и упаковки от строительных материалов, стальные и металлические детали, остатки демонтажа и сноса.
    </p>
    <p class="page-content__text">
        Эта информация предоставлена для образовательных и ознакомительных целей.<br>
        Все дополнительные вопросы касательно утилизации промышленного мусора и ТБО Вы можете получить, проконсультировавшись с нашим экспертом по утилизации и экспертизе мусора.
    </p>
</section>
<section class="inner-form-section">
    <div class="inner-form-section__content">
        <article class="form-accordion accordion">
            <section id="acc1">
                <div class="form-accordion__title">
                    <a href="#acc1">
                        Заказать вывоз ТБО
                    </a>
                </div>
                <div class="form-section js-form">
                    <h2 class="clients-section__title section-title">
                        Заказать вывоз ТБО
                    </h2>
                    <form class="form-section__form fancy-form" action="" method="POST">
                        <div class="fancy-form__content js-form-content">
                            <?$APPLICATION->IncludeComponent(
                                "bitrix:main.include",
                                "",
                                Array(
                                    "COMPONENT_TEMPLATE" => ".default",
                                    "AREA_FILE_SHOW" => "file",
                                    "AREA_FILE_SUFFIX" => "inc",
                                    "EDIT_TEMPLATE" => "",
                                    "PATH" => "/local/include/form.php"
                                )
                            );?>
                        </div>
                        <div class="fancy-form__success fancy-form__success--inner js-form-success">
                            <div class="fancy-form__success-text fancy-form__success-text--step fancy-form__success-text--inner">
                                Благодарим Вас за оформление<br>
                                заявки в нашей компании!
                            </div>
                            <div class="fancy-form__success-img fancy-form__success-img--step">
                        </div>
                    </form>
                </div>
            </section>
        </article>
    </div>
                </section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
