<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История");
?>

<section class="history-bg">
    <section class="breadcrumbs">
        <div class="breadcrumbs__content">
            <a href="/"class="breadcrumbs__item breadcrumbs__item--history">
                Главная страница
            </a>
            <a href="/about/history"class="breadcrumbs__item breadcrumbs__item--history">
                История
            </a>
        </div>
    </section>
    <section class="page-content page-content--contacts">
        <h1 class="page-content__subtitle page-content__subtitle--history">
            Компания MUSORY-NET помогает частному бизнесу и<br>
            государственному сектору в вопросах утилизации мусора и отходов.
        </h1>
        <p class="page-content__text page-content__text--history">
            Наша компания предоставляет услуги более 10 лет.<br>
            К 2002 году на подъеме строительного рынка и увеличении количества строительных организаций появилась острая необходимость  вывоза и утилизации строительного мусора. Руководством компании было принято решение о создании нового транспортного подразделения. На базе автокомбината был запущен механизм переоснащения и закупки  нового автопарка. Сначала это было  всего несколько машин и стремление к росту и развитию. Благодаря грамотному планированию, правильной стратегии и дружному коллективу  положительный результат не заставил себя долго ждать, были заключены договора с новыми партнерами и заказчиками. Их количество с каждым годом приумножалось  благодаря пунктуальному и добросовестному отношению к рабочему процессу во всех подразделениях компании. Сейчас у нас расширенный ассортимент предоставляемых услуг,  автопарк насчитывает более пятидесяти единиц техники, хорошо оснащенная  ремонтная база ,опытные водители, профессиональный  и дружный коллектив.
        </p>
    </section>
</section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
