<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вывоз снега");
?>

<section class="breadcrumbs">
    <div class="breadcrumbs__content">
        <a href="/" class="breadcrumbs__item">
            Главная страница
        </a>
        <a href="/services/snow" class="breadcrumbs__item">
            Вывоз снега
        </a>
    </div>
</section>
<section class="page-content">
    <h1 class="page-content__title">
        Вывоз снега
    </h1>
    <p class="page-content__text">
        Зимнее время года сопряжено с обильными осадками, которые весьма привычны для Центральной части России. Снег создает множество проблем для бизнеса в виде времени, которое тратится на очистку территории от снега и его последующего вывоза. Компания "MUSORY-NET" специализируется на вывозе большим объемов снежных осадков со строительных площадок из труднопроходимых районов Москвы и ближнего Подмосковья. Обладая обширным парком специальной техники, мы можем в короткие сроки вывезти весь снег в специальные места (полигон для сброса снега), а также осуществить топку снега (надлежащая утилизация). Кроме строительных площадок, мы увозим снег с порогов частных особняков, загородных резиденций и любых учреждений, расположенных в Москве и ближайшем Подмосковье. Наша компания имеет эксклюзивные отношения с Мосводоканалом, что позволяет нам топить любые объемы снега. Не все компании обладают соглашением с Мосводоканалом на топку снега, поэтому просим Вас быть бдительными и не обращаться в компании, которые не имеют соответствующих разрешений.
    </p>
    <img src="<?=SITE_TEMPLATE_PATH?>/img/snow-pic.jpg" alt="" class="page-content__img-wide">
    <p class="page-content__text">
        Почему же в Москве и области вопрос вывоза снега стоит так остро. Благодаря геопозиции Москвы (умеренные широты) низкая температура воздуха вперемешку с многочисленными осадками в виде снега, который может не таять месяцами вследствие позднего наступления весеннего периода. Чем же это чревато спросите Вы? Дорожное движение блокируется из-за снежных завалов, подъезд к стратегическим предприятиям становится проблемным, люди идущие по дорогам страдают от сугробов и заснеженной дороги, которая препятствует их движению. Коммерческий вред от заснеженных дорог крайне ощутим. Представьте себе увеличенное в 1,5 раза время стандартных процессов внешней логистики вашего предприятия таких как: увеличенное время доставки и разгрузки товаров до Вашего предприятия из-за заснеженных дорог и, заблокированных подъездов к предприятию, из-за снежных сугробов и ледяных булыжников. В худших сценариях, грузовик вообще может застрять посреди въезда и заблокировать движение на продолжительное время. Если Вы мудрый руководитель и хотите избежать убытков Вашего бизнесе в зимний период и раннюю весну, то просим Вас заранее заключить с нашей компанией договор на вывоз снега в форме фьючерсного контракта. Хеджируйте риски ведь именно риск-менеджемент - это важнейшее условие успешности бизнеса в условиях интенсивной конкуренции и непредсказуемости внешней среды.
    </p>
    <p class="page-content__text">
         В собственности нашей компании находится большой парк техники, что позволяет нам работать с любыми объемами вывоза мусора. Благодаря возможности долгосрочного хеджирования рисков мы можем выстроить выгодные для Вас условия, для того чтобы в зимний период мы только выполняли свою работу, не отвлекая Вас от основных бизнес-процессов.
    </p>
    <p class="page-content__text">
         В настоящее время компании все больше и больше поддерживают стандарты корпоративной социальной ответственности, что в контексте нашего разговора значит уважать партнеров по ведению бизнеса (логистические компании и все бизнес-агенты, которые прибывают к Вам на предприятие) и держать территорию близ производственного помещения в чистоте и порядке даже в снежное время суток.
    </p>
    <p class="page-content__text">
         Контейнеры, которые использует наша компания (8, 20, 27 м3) позволяют работать с крупными объемами снега. Процесс погрузки снега в контейнеры может быть описан таким образом: по приезду специальной техники на Вашу территорию мы осуществляем погрузку снега в контейнеры, затем вывозим снег на специальный полигон для последующего плавления.
    </p>
    <p class="page-content__text">
         Почему же необходимо вовремя очищать территорию от снега:
    </p>
    <p class="page-content__text">
         для того, чтобы избавиться от снега, государственные службы используют большое количество химических реагентов, которые затем проникают в глубокие свои земли, тем самым загрязняя экосистему;
    </p>
    <p class="page-content__text">
         если снежная куча долго лежит без уборки, то через некоторое время снег оседает и структура куча становится очень плотная, что при определенных погодных условиях способствует образованию ледяной неровности, которая является помехой для всего, что наталкивается на нее;
    </p>
    <p class="page-content__text">
         снежные кучи могут нарушать потоки движения автотранспорта, тем самым ухудшая логистическую инфраструктуру в тяжелое зимнее время;
    </p>
    <p class="page-content__text">
         автомобильные стоянки близ коммерческих сооружений становятся непригодными для выполнения своей функции.
    </p>
    <p class="page-content__text">
         Компания MUSORY-NET предлагает ряд конкурентных преимуществ:
    </p>
    <p class="page-content__text">
         парк специализированной техники в собственности компании, который готов обслуживать любые объемы вывозимого снега;
    </p>
    <p class="page-content__text">
         отлаженная система внешней логистики, при которой Вы можете назначать точное время подачи контейнера, тем самым, осуществляя долгосрочное планирование работы Вашего бизнеса;
    </p>
    <p class="page-content__text">
         погрузка снега осуществляется автоматизированным погрузчиком типа BobCat поэтому, затраты на рабочую силу при погрузке минимальны;
    </p>
    <p class="page-content__text">
         круглосуточный вывоз снега с Вашей территории;
    </p>
    <p class="page-content__text">
         официальный договор с Мосводоканалом, который гарантирует надлежащую утилизацию (топку);
    </p>
    <p class="page-content__text">
         аккредитованные пропуска во все районы Москвы, включая ЦАО;
    </p>
    <p class="page-content__text">
         прогрессивная система скидок при которой, размер скидки растет прямо пропорционально вывозимым объемам.
    </p>
</section>
<section class="inner-form-section">
    <div class="inner-form-section__content">
        <article class="form-accordion accordion">
            <section id="acc1">
                <div class="form-accordion__title">
                    <a href="#acc1">
                        Заказать вывоз снега
                    </a>
                </div>
                <div class="form-section js-form">
                    <h2 class="clients-section__title section-title">
                        Заказать вывоз снега
                    </h2>
                    <form class="form-section__form fancy-form" action="" method="POST">
                        <div class="fancy-form__content js-form-content">
                            <?$APPLICATION->IncludeComponent(
                                "bitrix:main.include",
                                "",
                                Array(
                                    "COMPONENT_TEMPLATE" => ".default",
                                    "AREA_FILE_SHOW" => "file",
                                    "AREA_FILE_SUFFIX" => "inc",
                                    "EDIT_TEMPLATE" => "",
                                    "PATH" => "/local/include/form.php"
                                )
                            );?>
                        </div>
                        <div class="fancy-form__success fancy-form__success--inner js-form-success">
                            <div class="fancy-form__success-text fancy-form__success-text--step fancy-form__success-text--inner">
                                Благодарим Вас за оформление<br>
                                заявки в нашей компании!
                            </div>
                            <div class="fancy-form__success-img fancy-form__success-img--step">
                        </div>
                    </form>
                </div>
            </section>
        </article>
    </div>
</section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
