<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?>

<section class="breadcrumbs">
    <div class="breadcrumbs__content">
        <a href="/" class="breadcrumbs__item">
            Главная страница
        </a>
        <a href="/services/hlam" class="breadcrumbs__item">
            Вывоз хлама и смешанного мусора
        </a>
    </div>
</section>
<section class="page-content">
    <h1 class="page-content__title">
        Вывоз хлама и смешанного мусора
    </h1>
    <p class="page-content__text">
        Для начала нам необходимо ясно понять, какие типы мусора можно отнести к хламу и смешанному мусору.<br>
        Квартирный хлам, который скапливается кучами в доме, балконе, гараже, даче, коридоре. Хлам - это вещи и предметы, которые не выполняют своего прямого назначения в доме и, соответственно, не представляют полезности. Эти вещи не имеют четкого места хранения в помещении, а лишь рандомно перемещается по нему. Время от времени хлам достается для того, чтобы применить его как в старые добрые времена, но, обычно, до этого не доходит в силу низкого приоритета.<br>
        Мы не можем проститься с вещами и предметами такого типа, потому что с ними у Вас связаны прошлые воспоминания, но оставляя их в доме, вы создаете захламление помещения и создаете антисанитарную обстановку.
    </p>
    <img src="<?=SITE_TEMPLATE_PATH?>/img/hlam-pic.jpg" alt="" class="page-content__img-wide">
    <h2 class="page-content__subtitle">
        Квартирный хлам
    </h2>
    <p class="page-content__text">
        В последнее время, средний класс становится более материально обеспеченным и, соответственно, объемы покупок мелкой бытовой техники, одежды иных бытовых вещей возрастают с геометрической прогрессией. В число таких вещей входит: техника нужная в быту, журналы и книжные издания, предметы одежды, кухонные принадлежности, полотенца, умные девайсы для дома. Ни одному из таких предметов не чужда такая учесть как амортизация. После окончания полезного срока службы этих вещей они занимают свое место на шкафах или в общих коридорах. После того, как количество такого хлама в квартире и прилегающих территориях становится критическим, необходим произвести вывоз с последующей его утилизацией.
    </p>
    <h2 class="page-content__subtitle">
        Балконный хлам
    </h2>
    <p class="page-content__text">
        Балкон - это одно из самых захламляемых мест в квартире. С годами стабильного складирования ненужных и сломанных вещей, лоджия начинает походить на мусорную фокальную точку с сильной гравитацией. Захламлённые балконы видны невооруженным глазом с улицы и характеризует своего хозяина как непрактичного, хламосборщика.<br>
        Захламленная лоджия говорит о том, что хозяин квартиры - это безответственный человек, которые развивает антисанитарию в доме (в местах скопления старых вещей активно размножаются тараканы и моль) и создает потенциально опасную ситуацию в случае пожара (игнорирование правил пожарной безопасности). Случайное попадание окурка или лучины внутрь захламленного балкона может обернуться непоправимыми последствиями. Воздух идущий из балконных окон в квартиру пропитывается бактериями и провоцирует различные заболевания всех членов семьи. Заставленные балконы в доме крайне плохо влияют на имидж дома и характеризуют домовое управление как непрофессиональное.<br>
        Балкон может выполнять много полезных функций, таких как чайная комната или летняя лаунж-беседка в летнее время. Место где можно устроить личный кабинет или сделать небольшую мастерскую.
    </p>
    <h2 class="page-content__subtitle">
        Гаражный хлам
    </h2>
    <p class="page-content__text">
        Складирование хлама, ненужных вещей и бытовой техники в гараже - это очевидный тренд. Гаражное хранилище представляет собой уникальную коллекцию хлама, которая может накапливаться годами без видимой надобности в утилизации.
    </p>
    <p class="page-content__text">
        Наша компания полностью компетентная в вопросах грамотной эргономики помещения.<br>
        Всю работу по вывозу хлама из гаража можно разделить на этапы:<br>
        оценка уровня захламленности гаража;<br>
        категоризация типа мусора внутри гаража;<br>
        вынос и погрузка ненужного гаражного хлама (металлических конструкций, стеклянных предметов, дверей, бытовой техники);<br>
        демонтаж и вынос фурнитуры в гараже (разбор гаражных шкафов и полок, верстаков, мастерских)<br>
        транспортировка гаражного хлама с последующей утилизацией на специализированных полигонах.
    </p>
    <h2 class="page-content__subtitle">
        Дачный хлам
    </h2>
    <p class="page-content__text">
        Проблема вывоза дачного хлама сегодня стоит достаточно остро так, как большинство людей просто оставляют ненужную мебель около контейнеров, а это категорически запрещено. Поскольку покупательная способность населения растет, то динамика обновления мебели в загородных домах крайне положительна. Русский менталитет обязывает все сделать самостоятельно, но неподъемные шкафы могут сорвать позвоночник и вылиться в дорогостоящее лечение или более плачевные последствия.<br>
        Отсутствие специального инструментария также является проблемой. Демонтаж, разборка, транспортировка и утилизация самостоятельно - это ненужная трата огромного количества времени, которую можно избежать направив решение этой задачи нашей организации.
    </p>
</section>
<section class="inner-form-section">
    <div class="inner-form-section__content">
        <article class="form-accordion accordion">
            <section id="acc1">
                <div class="form-accordion__title">
                    <a href="#acc1">
                        Заказать вывоз хлама
                    </a>
                </div>
                <div class="form-section js-form">
                    <h2 class="clients-section__title section-title">
                        Заказать вывоз хлама
                    </h2>
                    <form class="form-section__form fancy-form" action="" method="POST">
                        <div class="fancy-form__content js-form-content">
                            <?$APPLICATION->IncludeComponent(
                                "bitrix:main.include",
                                "",
                                Array(
                                    "COMPONENT_TEMPLATE" => ".default",
                                    "AREA_FILE_SHOW" => "file",
                                    "AREA_FILE_SUFFIX" => "inc",
                                    "EDIT_TEMPLATE" => "",
                                    "PATH" => "/local/include/form.php"
                                )
                            );?>
                        </div>
                        <div class="fancy-form__success fancy-form__success--inner js-form-success">
                            <div class="fancy-form__success-text fancy-form__success-text--step fancy-form__success-text--inner">
                                Благодарим Вас за оформление<br>
                                заявки в нашей компании!
                            </div>
                            <div class="fancy-form__success-img fancy-form__success-img--step">
                        </div>
                    </form>
                </div>
            </section>
        </article>
    </div>
</section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
