<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?>

<section class="breadcrumbs">
    <div class="breadcrumbs__content">
        <a href="/"class="breadcrumbs__item">
            Главная страница
        </a>
        <a href="/about/faq"class="breadcrumbs__item">
            FAQ
        </a>
    </div>
</section>
<section class="page-content">
    <h1 class="page-content__title">
        FAQ
    </h1>
</section>
<section class="faq-grid-wrapper">
    <div class="faq-grid grid">
        <div class="faq-grid__item grid__item">
            <div class="faq-grid__number">
                Вопрос №1
            </div>
            <div class="faq-grid__title">
                Какова <span class="red">политика скидок</span> в Вашей компании?
            </div>
            <p class="faq-grid__text">
                Компания MUSORY-NET придерживается политики скидок, при которой чем больше объем вывозимого мусора, тем больше размер скидки от общей стоимости заказа. Любые клиенты с внушительными объемами мусора подлежащего вывозу также подпадают под скидочную программу компании.
            </p>
            <p class="faq-grid__text">
                Постоянные клиенты также пользуются скидками, на вывозимый мусор. Для них предусмотрены бонусы в виде расширенных опций. Детальную информацию можно получить у руководителя клиентского сервиса по телефону: +7 985 9999 089
            </p>
        </div>
        <div class="faq-grid__item grid__item">
            <div class="faq-grid__number">
                Вопрос №2
            </div>
            <div class="faq-grid__title">
                <span class="red">В какое время</span> производится вывоз мусора?
            </div>
            <p class="faq-grid__text">
                Компания MUSORY-NET осуществляет работы по вывозу мусора круглосуточно.  Ключевым преимуществом работы с нашей компании является то, что мы вывощим мусора не только по будням, но и по выходным и праздничным дням в круглосуточном режиме. Сделать заявку на вывоз можно у руководителя клиентского сервиса по телефону: +7 985 9999 089.
            </p>
        </div>
        <div class="faq-grid__item grid__item">
            <div class="faq-grid__number">
                Вопрос №3
            </div>
            <div class="faq-grid__title">
                Как осуществить <span class="red">онлайн­заявку на нашем сайте: ​</span><a href="/" class="faq-grid__link">www.musory-net.ru</a>​?
            </div>
            <p class="faq-grid__text">
                Для этого Вам необходимо перейти на главную страницу сайта. В блоке “Онлайн­заявка на вывоз” Вы можете указать все необходимые параметры Вашего заказа. После отправки заявки в ближайшие 15 минут с Вами свяжется менеджер отдела клиентского сервиса нашей компании и обговорит с Вами детали заказа.
            </p>
        </div>
        <div class="faq-grid__item grid__item">
            <div class="faq-grid__number">
                Вопрос №6
            </div>
            <div class="faq-grid__title">
                Как выбрать <span class="red">нужный тип контейнера</span>, который удовлетворяет Вашим индивидуальным потребностям?
            </div>
            <p class="faq-grid__text">
                Выбор контейнера зависит от типа вывозимого мусора. Для строительных объектов оптимальным решением является постановка контейнеров объемом 20 куб.м. и 27 куб.м. Такие контейнеры крайне удачно подходят для постановки под строительный рукав или же обычное расположение на территории строительства.
            </p>
            <p class="faq-grid__text">
                Для вывоза грунта и снега идеально подходит контейнер объёмом 27 куб.м.
            </p>
            <p class="faq-grid__text">
                Если Вы хотите вывезти мусор из квартиры или коммерческого помещения, которая располагается на территории с ограниченным въездом, то эффективным решением будет заказ машины ЗИЛ, которая занимается транспортировкой контейнеров объемом 8 куб.м.
            </p>
            <p class="faq-grid__text">
                Если Ваша бизнес­задача ­ вывезти снег или лед, то для этих целей более подходящий тип контейнера будет 27 куб.м. так как снег обладает низкой плотностью и высоким объемом. Контейнер 27 куб.м. обладает повышенной вместимостью, что и позволяет ему вывозить материалы, у которых низкая плотность. Наша компания имеет в автопарке погрузчики снега американской компании Bobcat, которые смогут сэкономить Ваше время при погрузке снега в контейнер.
            </p>
            <p class="faq-grid__text">
                Мы подвезем контейнер нужного объема в необходимое место с последующей погрузкой, транспортировкой и утилизацией мусора (снега, грунта) на специальном полигоне. Для правильной оценки заказа нужного контейнера просим Вам ознакомиться с <a href="/docs/table" class="faq-grid__link">таблицей плотности материалов.</a>
            </p>
        </div>
        <div class="faq-grid__item grid__item">
            <div class="faq-grid__number">
                Вопрос №5
            </div>
            <div class="faq-grid__title">
                Каковы <span class="red">правила предоставления контейнера под погрузку</span> мусора?
            </div>
            <p class="faq-grid__text">
                Контейнер может быть оставлен на охраняемой территории на 1 сутки. Если Вам необходимо оставить контейнер на 2­ое или больше суток, то необходимо дополнительно обговорить все условия с менеджером. Под охраняемой территорией подразумевается наличие шлагбаума или КПП перед въездом.
            </p>
            <p class="faq-grid__text">
                Благодаря круглосуточному графику работы компания MUSORY-NET имеет возможность постановки контейнера на объект в любое время дня и суток, включая выходные и праздничные дни (данное условие распространяется для постановки контейнеров на охраняемую территорию). Постановка контейнера под погрузку на сутки не влияет на стоимость заказа. Стоимость заказа определяется объемами вывозимого мусора.
            </p>
            <p class="faq-grid__text">
                Если Вам необходимо оставить контейнер на неохраняемой территории, то мы сможем сделать это только в дневное время (в рабочие часы).
            </p>
            <p class="faq-grid__text">
                Водитель официально может ожидать погрузку мусора, находясь на территории объекта до 2­х часов (для контейнеров 8 куб.м.) и до 3­х часов (для контейнеров 20 и 27 куб.м.).
            </p>
        </div>
        <div class="faq-grid__item grid__item">
            <div class="faq-grid__number">
                Вопрос №4
            </div>
            <div class="faq-grid__title">
                Может ли MUSORY-NET <span class="red">вывозить мусор из ЦАО</span>?
            </div>
            <p class="faq-grid__text">
                Компания MUSORY-NET уполномочена осуществлять вывоз мусора из центрального административного округа. У компании имеются лицензии и пропуска в центральную часть Москвы. MUSORY-NET вывозит различные типы мусора любого района Москвы и Ближнего Подмосковья.
            </p>
            <p class="faq-grid__text">
                Для уточнения все дополнительных деталей просим Вам звонить по телефону: телефону: +7 985 9999 089.
            </p>
        </div>
        <div class="faq-grid__item grid__item">
            <div class="faq-grid__number">
                Вопрос №7
            </div>
            <div class="faq-grid__title">
                Вывозит ли компания <span class="red">мусор из районов ближнего Подмосковья</span>?
            </div>
            <p class="faq-grid__text">
                Компания MUSORY-NET вывозит мусор из Подмосковья. Для уточнения информации по вывозу мусора из определенного Подмосковного района просьба обращаться по телефону: +7 985 9999 089.
            </p>
            <p class="faq-grid__text">
                Компания MUSORY-NET обладает всеми необходимыми лицензиями для оперирования в Подмосковье. У нашей компании подписаны договора со всеми официальными полигонами для складирования и утилизации мусора, что позволяет работать практически со всеми Подмосковными направлениями. MUSORY-NET работает с любыми объемами вывоза строительного мусора, что позволяет нам бесперебойно вывозить мусор с крупных строительных объектов.
            </p>
        </div>
        <div class="faq-grid__item grid__item">
            <div class="faq-grid__number">
                Вопрос №8
            </div>
            <div class="faq-grid__title">
                Оперирует ли компания MUSORY-NET <span class="red">на всей территории Москвы</span>?
            </div>
            <p class="faq-grid__text">
                Компания MUSORY-NET вывозит строительный мусор, грунт, снег и иные типы мусора и отходов из всех районов Москвы так как имеет необходимую разрешительную документацию и лицензии для допуска в любой округ столицы.
            </p>
        </div>
    </div>
</section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
